<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<title>关于我们</title>
	<style type="text/css">
		#context{
			position: relative;
			vertical-align: middle;
		}
		h3{
			text-align: center;
		}
		h4{
			background-color: #f0f0f4;
			line-height: 40px;

		}
		img{
			position: relative;
			left: 100px;
		}
	</style>
</head>
<body>
	<div id="context">
		<h3>关于我们</h3>
		<h4>公司介绍</h4>
		<p>
			香港IBeauty美妆的网络购物平台，成立于2013年，是一间以香港为基地，为全球顾客提供折扣品牌护肤品、香水及化妆品的网上购物公司。我们目前为200个不同国家的华人顾客提供服务。<br/>
			香港公司地址：香港新界火炭坳背湾街49-51号协力工业中心15楼1504室（电话：852-26429200）
		</p>
		<h4>为什么我们公司叫做IBeauty美妆？</h4>
		<p>
			我们致力于维护美容行业的生态系统。我们经营的美容行业的生态系统，让包括消费者、美容师、化妆品品牌方和其他人士在内的所有参与者，都享有成长或获益的机会。<br/>
			经过不断发展，加上我们专业服务团队的支援，我们不断完善服务，持续致力于提升您的购物体验。 因此，我们自豪的称：IBeauty美妆，是您美妆品牌的购物首选。这完全归功于我们秉持著创新与现代的理念，矢志成为美容行业电子零售网站的领军。
			IBeauty美妆(香港)，立足香港，通过电子商务平台，把全球品质优良并独具特色的美妆品牌，销往全球。<br/>
			目前在中国大陆，为数不多的大众化妆品都在百货商场销售，还有极少数品牌在奢侈品商场等特殊管道销售，更多全球优质品牌没有进入中国。中国大陆的美容行业只有”药品”没有”医生”和”解决方案”，因此在中国，更缺少一个适合大众的开放式自由选购的化妆品专业卖场，并能够给顾客提供美容的个人解决方案。<br/>
			我们是一家销售化妆品品牌产品和个人护理解决方案提供的网站。我们的理念就是：致力于建立个人美容数据库，为您提供最方便的购物环境，令您能够以最实惠的价格尽情挑选您所锺爱的护肤、彩妆及香水产品。<br/>
			秉承我们的理念和使命，我们所有的产品都是纯正新鲜的，所挑选的特惠产品同样具备无以伦比的甜美简约魅力。我们是国际性的公司，以免税的价格购买正品商品， 并付运至全球。在全球两百多个国家和地区我们拥有数以万计的客户。<br/>
		</p>
		<h4>礼待顾客</h4>
		<p>
			我们矢志为您提供世上最好的服务。<br/>
			我们在为您提供护理产品的同时，期望可以为您提供个人护理解决方案。

		</p>
		<h4>原厂正品</h4>
		<p>
			所有产品均为100%原厂正品。我们的网站只销售和百货公司一样的正品。
		</p>
		<h4>退款保证</h4>
		<p>
			如果您对收到的货品有任何不满意，我们保证能全部退还款项。请注意您必须在收到货品的7天内通知我们。退回的货品必须与收货时的原盒包装无异无损。<br/>
			但假若货品已开封或已使用，非常抱歉我们无法为您安排退款。<br/>
			我们的网站主旨是为那些曾经购买过或使用过相关货品的顾客提供一个简单便利的购物途径。顾客们对护肤品特性、香水的气味或化妆品的颜色应已有一定认识。若订购了错误的商品 ，您仍可以退货并获得全部退款。但请注意，所有商品必须尚未开封或使用过。<br/>
			如果在收到货品时发现有损毁或瑕疵，需要退货及退款，请在退回任何货品之前联络我们的客户服务同事。没有事先知会的退货将不予接受。<br/>
		</p>
		<h4>货品种类</h4>
		<p>我们拥有超过50个品牌的3000多种产品，以超凡的特价提供彩妆，护肤及香水界内最广泛的产品选择。</p>
		<h4>货币</h4>
		<p>网站支持支付宝付款，如果是境外卡，您可以选择Paypal进行支付，系统会根据即时汇率转换为港币或美金进行支付。</p>
		<h4>批发</h4>
		<p>
			我们可提供批发付运到全球各地的价格。
		</p>
	</div>
</body>
</html>