<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<title>帮助/FAQ</title>
	<style type="text/css">
		#context{
			position: relative;
			vertical-align: middle;
		}
		h3{
			text-align: center;
		}
		h4{
			background-color: #f0f0f4;
			line-height: 40px;

		}
	</style>
</head>
<body>
	<div id="context">
		<h3>帮助/FAQ</h3>
		<h4>收到商品损坏如何处理</h4>
		<p>
			请按以下步骤提交售后申请：<br/>
			•拍照外包装以及商品损坏情况<br/>
			•登陆IBeauty网上商城-我的-我的订单，找到对应订单后点击“售后”进行申请
			收到申请后，我们将尽快帮助核查，并与您取得联系，请保持手机通话畅通。申请通过后，请在订单售后页面填写退货信息。<br/>
			如选择换货，请在“申请原因”中描述情况外标明换货，我们在收到退回商品核实后，将尽快为您补发。<br/>
			如果您有垫付运费情况，物流显示签收后，在售后中心申请运费退款。
		</p>
		<h4>商品寄回运费承担方</h4>
		<p>
			售后审核通过后，我们会在售后申请工单里提供退货代收服务网点地址、运费承担方等信息:<br/>
			•个人原因退货：需运费自付，退货后需在售后页面填写退货物流公司名称，以及退货单号<br/>
			•平台原因退货：运费由平台承担，您先垫付，仓库验货成功后，为您退回，退货后需在售后页面提交：<br/>
			（1）退货物流公司<br/>
			（2）退货物流单号<br/>
			（3）退货运费<br/>
			（4）退款账户（如未标明则默认退至IBeauty网上商城账户余额）<br/>
		</p>
		<h4>商品寄出何时退款</h4>
		<p>
			•申请售后后，一般1-3个工作日审核，审核通过后，请您按照退货地址寄回商品，我们收到商品后一般将于3个工作日内拆包验货。验货无误，退款将于2-3个工作日根据您的意愿退回平台账户余额或者您的原支付账户<br/>
			•若申请被拒，您可根据被拒原因再次完善售后申请，工作人员将再次为您处理。<br/>
			•商品寄出后，请尽快在申请售后页面填写退回运单号，方便工作人员核实包裹并退款。<br/>
			•如您查询退回物流，显示仓库已经签收超过3个工作日，您可在APP售后工单里面发送消息，售后客服会尽快为您核实处理退款。<br/>

		</p>
		<h4>如何修改退货信息</h4>	
		<p>
			•如果在售后工单的申请信息填写错误，您可以在售后工单里面留言，提供正确信息，售后工作人员会尽快为您办理。
		</p>
		<h4>商品漏发如何处理</h4>
		<p>
			•多笔订单：每笔订单均配备一个快递包裹发出，若亲只收到其中一个，请耐心等待一下，并关注对应订单物流变化<br/>
			•单笔订单：若同一订单中含多个商品，部分商品由于已经在大陆完税将从保税区发出，会分成多个包裹，建议先耐心等待<br/>
			•除上述情况外：请将商品外包装、封口处、实际收到的商品拍照，前往APP“我的”-“我的订单”中找到对应订单申请“售后”，需要上传所拍照片并对情况进行描述<br/>
			注：收到申请后，我们会尽快帮助核查。如有漏发情况发生，我们将会为亲提供补发或退款服务。
		</p>
		<h4>商品错发如何处理</h4>
		<p>
			前往“我的”-“我的订单”中，找到对应订单后申请“售后”，填写退货说明及上传商品照片。<br/>
			•退货退款时效：提交申请后我们将于1-3个工作日内进行审核，审核通过后请您按照退货地址寄回商品，我们收到商品后一般将于3个工作日内拆包验货。验货无误，退款将于2-3个工作日根据您的意愿退回平台账户余额或者您的原支付账户；或安排重新补发<br/>
			•运费填写方式：<br/>
			错发商品，寄回的运费由唯美美妆承担。请您先垫付运费，并在寄回后在售后页面提交：<br/>
			（1）退货物流公司<br/>
			（2）退货物流单号<br/>
			（3）退货运费<br/>
			（4）退款账户（如未标明则默认退至IBeauty网上商城账户余额）<br/>
		</p>
		<h4>退货地址在何处查看</h4>
		<p>
			•退货申请通过后，售后客服会在售后申请工单里提供退货代收服务网点地址<br/>
			•亲收到退货地址后，请尽快在申请退货页面填写退货物流运单号等信息，方便工作人员核实包裹情况并退款。<br/>如不填写或填写错误，均会影响退款时效
		</p>
		<h4>退款已到运费为何没到</h4>
		<p>
			售后确认收货后，退货款按下单方式原路退回，运费如无备注则默认退至APP账户余额中。<br/>
			•支付宝查询退款方法：登陆支付宝APP-我的-余额-点击右上角“明细”，即可查询<br/>
			•微信支付查询退款方法：打开微信-我-钱包-点击右上角，选择“交易记录”，即可查询。<br/>
			•QQ支付查询退款方法：打开QQ-QQ钱包-账户-点击右上角，选择“交易记录”，即可查询。<br/>

		</p>
		<h4>为何拒绝我的售后申请</h4>
		<p>
			通常拒绝原因如下：<br/>
			•填写售后资料不全：如未填写申请原因，未上传商品图片等，需修改、补全售后申请资料即可<br/>
			•不符合售后政策：如超过售后时效、违反售后要求、商品页面提示不支持7天无理由退货等<br/>
			•反馈问题需要进一步核实：如包裹未收到、漏发、商品使用问题<br/>
			您可以针对被拒的原因再次完善售后申请，工作人员会尽快核实处理。<br/>
		</p>
		<h4>售后通过后在哪填退货信息</h4>
		<p>
			售后申请通过后，请尽快在申请售后页面填写退货信息：<br/>
			•个人原因退货，运费个人承担，退货后需在售后页面填写：<br/>
			（1）退货物流公司名称<br/>
			（2）退货运单号<br/>
			•唯美美妆原因退货，运费由唯美美妆承担，您先垫付，验货无误后会退还给您，退货后需在售后页面填写：<br/>
			（1）退货物流公司<br/>
			（2）退货物流单号<br/>
			（3）退货运费<br/>
			（4）退款账户（如未标明则默认退至IBeauty网上商城账户余额）<br/>
			•运费退回方式：
			售后确认收货后，退货款将根据您的意愿按下单方式原路退回或退回平台账户余额，届时可在支付账户中查询。<br/>
			温馨提示：<br/>
			（1）退货后请保留快递面单，方便工作人员核实。<br/>
			（2）工作人员收到商品后，一般将于3个工作日内拆包验货。验货无误，退款将于2-3个工作日根据您的意愿退回平台账户余额或者您的原支付账户。<br/>


		</p>
	</div>
</body>
</html>